; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_FILE=Fajl
IDS_EXIT=Izlaz
IDS_VIEW=Prikaz
IDS_CLEAR=Očisti
IDS_SETTINGS=Podešavanja
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_STARTMINIMIZED_CHK=Pokreni smanjeno
IDS_USEDARKTHEME_CHK=Koristi tamnu temu
IDS_SHOWTRAYPOPUP_CHK=Prikaži obaveštenja
IDS_ENABLEHIGHLIGHTING_CHK=Dozvoli isticanje
IDS_CHECKUPDATES_CHK=Povremeno proveravajte ažuriranja (preporuka)
IDS_LANGUAGE=Jezik
IDS_HELP=Pomoć
IDS_WEBSITE=Veb-sajt
IDS_CHECKUPDATES=Proveri ažuriranja
IDS_ABOUT=O ...
IDS_DONATE=Zahvali se!
IDS_RESET=Resetuj
IDS_SAVE=Sačuvaj
IDS_CLOSE=Zatvori
IDS_TRAY_SHOW=Prikaži / Sakrij
IDS_ADD=Dodaj
IDS_DELETE=Obriši
IDS_EXPLORE=Otvori folder
IDS_EXCLUDE=Isključi
IDS_COPY=Kopiraj
IDS_COPY_VALUE=Kopiraj vrednost
IDS_INDEX=#
IDS_TIME=Vreme
IDS_PID=PID
IDS_PROCESS=Proces
IDS_MESSAGE=Poruka
IDS_SETTINGS_EXCLUDE=Isključi
IDS_STATUS=Ukupno elemenata
IDS_ERROR_DUPLICATE=Nemoguće je uhvatiti poruke. Samo jedan debugger može biti u sistemu.
IDS_STATUS_NEWMESSAGE=Nova dolazna debug poruka.
IDS_QUESTION_DELETE=Ukloni elemement(e)?
IDS_QUESTION_CLEAN=Da li želite očistiti listu?
IDS_UPDATE_NO=Nema dostupnih ažuriranja.
IDS_UPDATE_YES=Ažuriranje je dostupno, preuzmite i instalirajte?
IDS_UPDATE_DOWNLOAD=Preuzimanje ažuriranja...
IDS_UPDATE_DONE=Preuzimanje ažuriranja je završeno.
IDS_UPDATE_ERROR=Greška pri povezivanju servera za ažuriranje.
IDS_UPDATE_INIT=Provera novih izdanja...
IDS_UPDATE_INSTALL=Dostupno ažuriranje, želite li da ga instalirate?
IDS_STATUS_EMPTY=Prazno.
